{
  "principal": "Territorial and Water Intelligence for Western Bahia",
  "menu_home": "Home",
  "button_tools": "Access the tools",
  "button_knowmore": "Know more",
  "access_tools": "Access the tool",
  "access_tutorial": "Access the tutorial",
  "menu_about": "About project",
  "menu_info": "Aditional information",
  "title_tool_mapserver": "Map server",
  "title_tool_timeseries": "Time series of maps ",
  "title_tool_onset": "Rainy season onset forecast",
  "title_tool_flow": "Stream flow and water stress forecast",
  "title_tool_modflow": "Groundwater model data viewer",
  "title_tool_profit": "Rural profitability",
  "title_tool_governance": "Governance",
  "tool_mapserver": "Customized visualization and analysis of the databases contained in this platform. ",
  "tool_timeseries": "Visualization and customized analysis of the time series of maps at regional level, watershed, drainage areas and municipalities in the Western Bahia region.",
  "tool_onset": "Customized visualization of the onset forecast of the rains in the West of Bahia, as predicted by the CFSv2 climate forecast system of the NCEP/NOAA.",
  "tool_flow": "Visualization of the water stress status in telemetric stations in Western Bahia region.",
  "tool_modflow": "Customized visualization of groundwater model results for the Upper Rio Grande, Middle Rio Grande, Rio Corrente and Rio Carinhanha basins.",
  "tool_profit": "Economic optimization model of agricultural activity considering the water regime and availability of regional grants.",
  "tool_governance": "Summary of governance actions, maps for visualization of municipal statistics on agricultural variables and download of annual maps of Municipal Agricultural Production in GIS format.",
  "ruralprofit_t1": "1. General description",
  "ruralprofit_t11": "1.1 Introduction",
  "ruralprofit_t2": "2. Rural profitability model",
  "ruralprofit_t21": "2.1 Downloads",
  "ruralprofit_p1": "A programação linear é um método amplamente utilizado para otimização da atividade agrícola com diversos objetivos. Dentre os principais objetivos, estão a otimização de alocação de água, maximização de benefícios econômicos, melhorar o manejo de irrigação e guiar ações de governança.",
  "ruralprofit_p2": "Neste modelo de programação linear é proposto uma maximização econômica da atividade agrícola, considerando as respostas dadas pelo modelo de previsão do início da estação chuvosa. Este modelo é possível de ser aplicado em diversos níveis de gestão de água como fazendas, municípios e região.",
  "ruralprofit_p3": "The rural profitability model and the user manual can be downloaded at following links:",
  "ruralprofit_model": "Rural profitability model",
  "ruralprofit_manual": "Rural profitability model manual"
}
